{
  "title": "FC Barcelona - Primer Equip",
  "menu": {
    "news": "Actualitat",
    "schedule": "Calendari",
    "tickets": "Entrades",
    "results": "Resultats",
    "standings": "Classificació",
    "players": "Jugadors",
    "photos": "Fotos",
    "trophies": "Palmarès",
    "specials": "Especials"
  },
  "menuFooter": {
    "legal": "Termes Legals",
    "privacy": "Política de Privacitat",
    "cookies": "Galetes",
    "accessibility": "Accessibilitat",
    "contact": "Contacta amb nosaltres",
    "helpCenter": "Centre d'ajuda/Preguntes Freqüents"
  },
  "author": "Creat amb amor per Brisna Paez 💕",
  "notFound": "Pàgina no trobada, prova amb una altra ruta",
  "buttonsFilter": {
    "goalkeepers": "Porters",
    "defenders": "Defenses",
    "midfielders": "Migcampistes",
    "forwards": "Davanters"
  },
  "infoPlayer": {
    "titlePlaceOfBirth": "Lloc de Naixement",
    "titleDateOfBirth": "Data de Naixement",
    "titleHeight": "Alçada",
    "titleWeight": "Pes",
    "titleDebut": "Debut amb el club",
    "biography": {
      "1": {
        "title": "Porter sobri i amb grans reflexos, destaca pel control aeri i el domini del joc de peus",
        "content": "Marc-André ter Stegen firma com a porter del FC Barcelona a l'estiu de 2014 procedent del Borussia Mönchengladbach. Nascut el dia 30 d'abril de 1992 a la localitat de Mönchengladbach, l'alemany destacava des de molt jove com un dels porters més prometedors del continent europeu."
      },
      "2": {
        "title": "Porter format a la Masia que destaca per la seva seguretat, lideratge i valentia sota pals i el seu bon domini amb la pilota",
        "content": "Nascut a Alacant el 1999, Iñaki Peña va arribar al Barça procedent del Vila-real en la categoria d'Infantil el 2012. Durant la seva primera temporada ja va guanyar la Lliga amb l'equip blaugrana i ho va repetir durant els seus ascensos de categories, destacant la Youth League de la temporada 2017/18."
      },
      "3": {
        "title": "Amo i senyor del lateral dret amb una exuberància física i una habilitat envejable, ha passat per grans clubs del nivell europeu",
        "content": "Natural de Barreiro, Portugal, João Cancelo va néixer el 27 de maig de 1994. A la seva mateixa localitat natal va tenir els seus inicis en el món del futbol, però tres anys més tard va fer un salt qualitatiu en incorporar-se a la pedrera del Benfica."
      },
      "4": {
        "title": "Dotat física i tècnicament, Alejandro Balde és un lateral explosiu i ràpid amb capacitat per incorporar-se a l'atac",
        "content": "Alejandro Balde (Barcelona, 18 d'octubre de 2003) arriba al Barça el 2011, amb vuit anys, procedent del futbol base de l'Espanyol. La seva generació és la del 2003, però sempre ha anat per davant i amb edat de Cadet ja va disputar partits amb el Juvenil A. Ha estat campió de Lliga amb el Benjamí C, el Benjamí B, el Benjamí A, l'Aleví C, l'Aleví A, l'Infantil B, l'Infantil A, el Cadet B i el Cadet A. El lateral debuta amb el primer equip la temporada 2021/22 en la penúltima jornada de lliga. I, posteriorment, a base d'encadenar bones actuacions durant el curs 2022/23, es converteix en el lateral titular. Finalment, passa a tenir fitxa del primer equip la temporada 2023/24."
      },
      "5": {
        "title": "Central uruguaià amb projecció, amb bona sortida de pilota i domini del joc aeri",
        "content": "Ronald Araujo va néixer a Rivera, Uruguai, el 7 de març de 1999. El jove defensa central fa els seus primers passos com a professional a l'equip de la seva ciutat, i després ingressa a les categories inferiors del Rentistas, equip de la Segona Divisió d'Uruguai."
      },
      "6": {
        "title": "Després d'una dècada ininterrompuda a l'elit del futbol espanyol, Iñigo Martínez ha demostrat ser un central amb una gran sortida de pilota i una important capacitat golejadora tot i la seva posició",
        "content": "Iñigo Martínez Berridi (17 de maig de 1991) és natural de la localitat biscaïna d'Ondarroa, pràcticament a la frontera amb la província de Gipuzkoa. I la localització del seu lloc d'origen pot semblar anecdòtica, però fins a la seva arribada a Can Barça podia explicar exactament el transcurs de la seva carrera."
      },
      "7": {
        "title": "Central amb gran sortida de pilota i bona lectura defensiva. Destaca pels seus passis que trenquen les línies de pressió",
        "content": "Andreas Christensen (10 d'abril de 1996) va néixer a Allerød (Dinamarca) on va començar a jugar a futbol a l'IF Skjold Birkerød. La seva progressió i bon rendiment va fer que es fixés en ell el Brøndby IF."
      },
      "8": {
        "title": "Lateral o carriler molt tècnic i amb un gran peu esquerre",
        "content": "Natural de Madrid (28 de desembre de 1990), Marcos Alonso va néixer en el si d'una família de gran tradició futbolística. El seu besavi, Luís Zabala; el seu avi, Marcos Alonso Imaz, 'Marquitos'; i el seu pare, Marcos Alonso Peña; van jugar de manera professional. A més, tant el pare com el besavi ho van fer defensant la samarreta blaugrana en alguna ocasió."
      },
      "9": {
        "title": "Jules Kounde destaca per ser un defensa molt ràpid i expeditiu en la retallada, i pel seu bon tracte amb la pilota",
        "content": "Jules Kounde va néixer a París el 12 de novembre de 1998, en una família d'origen beninès. Encara que va començar a practicar futbol en clubs petits dels voltants de la ciutat de Bordeus, al sud-oest de França, no va ser fins als 14 anys que va passar les proves i es va incorporar a la pedrera d'un equip professional, en aquest cas, del Girondins de Bordeus."
      },
      "10": {
        "title": "Centrecampista amb una gran qualitat tècnica i visió de joc, amb caràcter i intensitat, que el converteixen en un jugador important al mig del camp",
        "content": "Pablo Páez Gavira, conegut com 'Gavi' (5 d'agost de 2004, Los Palacios y Villafranca) comença a jugar a futbol en diferents equips fins que, finalment, el Real Betis l'incorpora al seu planter. En les categories inferiors del conjunt sevillà, el petit futbolista andalús destaca com un dels jugadors més prometedors del país i, després d'un torneig nacional, diversos equips, entre ells el Barça, s'apropen a ell per intentar incorporar-lo a la seva acadèmia."
      },
      "11": {
        "title": "Gust pel futbol combinatiu, el jove futbolista té una excel·lent conducció de la pilota i els seus passis mil·limètrics trenquen línies defensives",
        "content": "El 2 de setembre de 2019, el FC Barcelona i Las Palmas arriben a un acord per al traspàs de Pedri. Però el jugador canari no s'incorpora a l'equip blaugrana fins a l'agost de 2020. Nascut a Tegueste, Tenerife, el 25 de novembre de 2002, el canari inicia la seva carrera futbolística a l'equip de la seva localitat natal."
      },
      "12": {
        "title": "Culer des de la temporada 2016/17, s'ha forjat a La Masia com un futbolista amb una excel·lent tècnica i qualitat",
        "content": "Fermín López Marín es va formar a la pedrera del Campillo, club de la seva ciutat natal, fins que va fitxar pel Recreativo de Huelva, on va estar només un any. Posteriorment, la temporada 2011/12, es va unir a les files del Real Betis Balompié. Però després de quatre anys a Sevilla, el jugador va arribar a la Masia per incorporar-se a l'Infantil A."
      },
      "13": {
        "title": "Format a les categories inferiors, és un jugador amb un físic potent i un gran talent que coneix a la perfecció el joc del Barça",
        "content": "Oriol Romeu Vidal (24 de setembre de 1991) va començar a jugar a les categories inferiors de l'Espanyol abans d'entrar a la Masia del Barça el 2004. Al club blaugrana es va anar formant com a jugador i va passar per les diferents categories fins a consolidar-se al Barça Atlètic dirigit per Luis Enrique. A més, la temporada 2010/11 va disputar dos partits oficials amb el primer equip del Barça, amb Pep Guardiola al capdavant."
      },
      "14": {
        "title": "Futbolista versàtil que destaca per la seva intel·ligència, tècnica i capacitat per connectar el joc",
        "content": "Amb 14 anys, Sergi Roberto, nascut el 7 de febrer de 1992, va deixar Reus per fer un fort impacte a La Masia del FC Barcelona. Provenint del Nàstic de Tarragona, el migcampista va progressar constantment fins a convertir-se en un jugador clau de l'equip B, dirigit per Luis Enrique, amb qui va debutar a la temporada 2009/10."
      },
      "15": {
        "title": "Visió de joc, grans conduccions i versatilitat en qualsevol posició del migcamp",
        "content": "Frenkie de Jong va néixer a Arkel (Països Baixos) el 12 de maig de 1997. El neerlandès es va unir al Barça l'estiu de 2019 després d'una gran temporada amb l'Ajax d'Amsterdam, on ja s'havia consolidat com un migcampista tant per al present com per al futur."
      },
      "16": {
        "title": "Amb una àmplia experiència en el futbol d'elit, Gündoğan s'ha convertit en un migcampista complet que ha maximitzat la seva capacitat golejadora",
        "content": "İlkay Gündoğan (24 d'octubre de 1990) va néixer a Gelsenkirchen (Alemanya) però té arrels turques. El migcampista es va unir al Barça l'estiu de 2023 després de guanyar la Lliga de Campions amb el Manchester City com a capità i jugador clau de l'equip anglès."
      },
      "17": {
        "title": "Pot jugar en qualsevol posició ofensiva, mostrant velocitat, directivitat, qualitat i intel·ligència",
        "content": "Nascut el 29 de febrer de 2000 a Foios (València), Ferran Torres va començar amb futbol sala a l'escola EPLA, cridant l'atenció de l'acadèmia del València CF. Amb només set anys, va començar la seva trajectòria vestint la samarreta valencianista."
      },
      "18": {
        "title": "Un dels millors davanters de la història del futbol. L'atacant polonès té estadístiques impressionants de gol tant a Alemanya com a Europa",
        "content": "A l'estiu de 2022, Lewandowski va decidir deixar el Bayern de Munic, on havia passat vuit temporades, per unir-se al FC Barcelona. Així, el club blaugrana va adquirir un davanter històric amb estadístiques notables de gol tant a Alemanya com a Europa."
      },
      "19": {
        "title": "Extrem tècnic amb gran driblatge i habilitats per a la combinació",
        "content": "Raphael Dias Belloli (Raphinha) va néixer el 14 de desembre de 1996 a Porto Alegre, Brasil. El jugador es va unir al club l'estiu de 2022 provinent del Leeds United."
      },
      "20": {
        "title": "Ha captivat el món del futbol amb el seu talent i habilitat creativa a la tercera part del camp",
        "content": "Joao Félix Sequeira (10 de novembre de 1999) és de Viseu, Portugal. A poc més de 80 km de la seva ciutat natal, va donar els primers passos en el futbol a l'acadèmia juvenil del Porto. No obstant això, es pot considerar que es va desenvolupar com a professional al Benfica, on va debutar a la temporada 2018/2019. A través de totes les competicions, va disputar un total de 43 partits, oferint actuacions excepcionals que li van valer el premi Golden Boy aquella temporada."
      },
      "21": {
        "title": "Davanter centre molt versàtil, amb gran mobilitat, capacitat per connectar el joc, moviments ràpids i bon registre golejador",
        "content": "Vitor Roque (Timóteo, 28 de febrer de 2005) es va unir al Barça en la finestra de transferències d'hivern de la temporada 2023/24, després que el seu fitxatge fos anunciat l'estiu de 2023. Va venir de l'Athletico Paranaense, equip al qual es va unir l'abril de 2022 i amb el qual va debutar tant a la Serie A brasilera com a la Copa Libertadores. Prèviament, amb el Cruzeiro, havia debutat a la Sèrie B, la segona divisió del país, amb només 16 anys. No obstant això, Vitor Roque es va formar a l'América Mineiro, incorporant-se al seu sistema juvenil als 10 anys."
      }
    }
  }
}