{
  "title": "FC Barcelona - Primer Equipo",
  "menu": {
    "news": "Actualidad",
    "schedule": "Calendario",
    "tickets": "Entradas",
    "results": "Resultados",
    "standings": "Clasificación",
    "players": "Jugadores",
    "photos": "Fotos",
    "trophies": "Palmarés",
    "specials": "Especiales"
  },
  "menuFooter": {
    "legal": "Términos Legales",
    "privacy": "Política de Privacidad",
    "cookies": "Cookies",
    "accessibility": "Accesibilidad",
    "contact": "Contacta con nosotros",
    "helpCenter": "Centro de ayuda/FAQs"
  },
  "author": "Creado con amor por Brisna Paez 💕",
  "notFound": "Página no encontrada, intenta con otra ruta",
  "buttonsFilter": {
    "goalkeepers": "Porteros",
    "defenders": "Defensas",
    "midfielders": "Centrocampistas",
    "forwards": "Delanteros"
  },
  "infoPlayer": {
    "titlePlaceOfBirth": "Lugar de Nacimiento",
    "titleDateOfBirth": "Fecha de Nacimiento",
    "titleHeight": "Altura",
    "titleWeight": "Peso",
    "titleDebut": "Debut con el club",
    "biography": {
      "1": {
        "title": "Portero sobrio y con grandes reflejos, destaca por el control aéreo y el dominio del juego de pies",
        "content": "Marc-André ter Stegen firma como portero del FC Barcelona en verano de 2014 procedente del Borussia Mönchengladbach. Nacido el día 30 de abril de 1992 en la localidad de Mönchengladbach, el alemán despuntaba desde muy joven como uno de los porteros más prometedores del continente europeo."
      },
      "2": {
        "title": "Portero formado en la Masía que destaca por su seguridad, liderazgo y valentía bajo palos y su buen dominio con la pelota",
        "content": "Nacido en Alicante en 1999, Iñaki Peña llegó al Barça procedente del Villarreal en la categoría de Infantil en 2012. Durante su primera temporada ya ganó la Liga con el equipo azulgrana y lo repitió durante sus ascensos de categorías, destacando la Youth League de la temporada 2017/18."
      },
      "3": {
        "title": "Dueño y señor del lateral derecho con una exuberancia física y una habilidad envidiable ha pasado por grandes clubs del nivel europeo",
        "content": "Natural de Barreiro, Portugal, João Cancelo nació el 27 de mayo de 1994. En su misma localidad natal tuvo sus inicios en el mundo del fútbol, pero tres años más tarde dio un salto cualitativo al incorporarse a la cantera de Benfica."
      },
      "4": {
        "title": "Dotado física y técnicamente, Alejandro Balde es un lateral explosivo y rápido con capacidad para incorporarse al ataque",
        "content": "Alejandro Balde (Barcelona, 18 de octubre de 2003) llega al Barça en 2011, con ocho años, procedente del fútbol base del Espanyol. Su generación es la del 2003, pero siempre ha ido por delante y con edad de Cadete ya disputó partidos con el Juvenil A. Ha sido campeón de Liga con el Benjamín C, el Benjamín B, el Benjamín A, el Alevín C, el Alevín A, el Infantil B, el Infantil A, el Cadete B y el Cadete A. El lateral debuta con el primer equipo la temporada 2021/22 en la penúltima jornada liguera. Y, posteriormente, a base de encadenar buenas actuaciones durante el curso 2022/23, se convierte en el lateral titular. Finalmente, pasa a tener ficha del primer equipo la temporada 2023/24."
      },
      "5": {
        "title": "Central uruguayo con proyección, con buena salida de balón y dominio del juego aéreo",
        "content": "Ronald Araujo nació en Rivera, Uruguay, el 7 de marzo de 1999. El joven defensa central da sus primeros pasos como profesional en el equipo de su ciudad, y luego ingresa a las categorías inferiores del Rentistas, equipo de la Segunda División de Uruguay."
      },
      "6": {
        "title": "Después de una década ininterrumpida en la élite del fútbol español, Iñigo Martinez ha demostrado ser un central con una gran salida de balón y una importante capacidad goleadora pese a su posición",
        "content": "Iñigo Martinez Berridi (17 de mayo de 1991) es natural de la localidad vizcaína de Ondarroa, prácticamente en la frontera con la provincia de Gipuzkoa. Y la localización de su lugar de origen puede parecer anecdótica, pero hasta su llegada a Can Barça podía explicar exactamente el transcurso de su carrera."
      },
      "7": {
        "title": "Central con gran salida de pelota y buena lectura defensiva. Destaca por sus pases que rompen las líneas de presión",
        "content": "Andreas Christensen (10 de abril de 1996) nació en Allerød (Dinamarca) donde empezó a jugar a fútbol en el IF Skjold Birkerød. Su progresión y buen rendimiento hizo que se fijara en él el Brøndby IF."
      },
      "8": {
        "title": "Lateral o carrilero muy técnico y con un gran pie izquierdo",
        "content": "Natural de Madrid (28 de diciembre de 1990), Marcos Alonso nació en el seno de una familia de gran tradición futbolística. Su bisabuelo, Luís Zabala; su abuelo, Marcos Alonso Imaz, 'Marquitos'; y su padre, Marcos Alonso Peña; jugaron de forma profesional. Además, tanto padre como bisabuelo lo hicieron defendiendo la camiseta azulgrana en alguna ocasión."
      },
      "9": {
        "title": "Jules Kounde destaca por ser un defensa muy rápido y expeditivo en el corte, y por su buen trato con el balón",
        "content": "Jules Kounde nació en París el 12 de noviembre de 1998, en una familia de origen beninés. Aunque empezó a practicar fútbol en clubes pequeños de los alrededores de la ciudad de Burdeos, en el suroeste de Francia, no fue hasta los 14 años que pasó las pruebas y se incorporó a la cantera de un equipo profesional, en este caso, del Girondins de Burdeos."
      },
      "10": {
        "title": "Centrocampista con una gran calidad técnica y visión de juego, con carácter e intensidad, que le convierten en un jugador importante en el medio del campo",
        "content": "Pablo Páez Gavira, conocido como 'Gavi' (5 de agosto de 2004, Los Palacios y Villafranca) comienza a jugar a fútbol en diferentes equipos hasta que, finalmente, el Real Betis lo incorpora a su plantel. En las categorías inferiores del conjunto hispalense, el pequeño futbolista andaluz destaca como uno de los jugadores más prometedores del país y, tras un torneo nacional, varios equipos, entre ellos el Barça, se acercan a él para tratar de incorporarlo en su academia."
      },
      "11": {
        "title": "Gusto por el fútbol combinativo, el joven futbolista tiene una excelente conducción del balón y sus milimétricos pases rompen líneas defensivas",
        "content": "El 2 de septiembre de 2019, el FC Barcelona y Las Palmas llegan a un acuerdo para el traspaso de Pedri. Pero el jugador canario no se incorpora al equipo culé hasta agosto del 2020. Nacido en Tegueste, Tenerife, el 25 de noviembre de 2002, el canario inicia su carrera futbolística en el equipo de su localidad natal."
      },
      "12": {
        "title": "Culer desde la temporada 2016/17, se ha forjado en La Masia como un futbolista con una excelente técnica y calidad",
        "content": "Fermín López Marín se formó en la cantera del Campillo, club de su ciudad natal, hasta que fichó por el Recreativo de Huelva, donde estuvo solamente un año. Posteriormente, la temporada 2011/12, se unió a las filas del Real Betis Balompié. Pero tras cuatro años en Sevilla, el jugador llegó a la Masía para incorporarse al Infantil A."
      },
      "13": {
        "title": "Formado en las categorías inferiores, es un jugador con un físico potente y un gran talento que conoce a la perfección el juego del Barça",
        "content": "Oriol Romeu Vidal (24 de septiembre de 1991) empezó a jugar en las categorías inferiores del Espanyol antes de entrar en la Masía del Barça en 2004. En el club azulgrana se fue formando como jugador y pasó por las distintas categorías hasta consolidarse en el Barça Atlètic dirigido por Luis Enrique. Además, en la temporada 2010/11 disputó dos partidos oficiales con el primer equipo del Barça, con Pep Guardiola al frente."
      },
      "14": {
        "title": "Futbolista polivalente que brilla por su inteligencia, técnica y capacidad de asociación",
        "content": "Con 14 años Sergi Roberto, nacido el 7 de febrero de 1992, abandona Reus para pisar con fuerza en la Masia del FC Barcelona. Procedente del Nàstic de Tarragona, el centrocampista se va consolidando etapa tras etapa hasta convertirse en una pieza fija en el esquema del filial dirigido por Luis Enrique, equipo con el que debuta la temporada 2009/10."
      },
      "15": {
        "title": "Visión de juego, gran cabalgata y polivalencia en cualquier posición del centro del campo",
        "content": "Frenkie de Jong nace en Arkel (Países Bajos) el 12 de mayo de 1997. El holandés llega al Barça en verano de 2019 después de una gran campaña con el Ajax de Amsterdam, consolidándose ya como un centrocampista de presente y futuro"
      },
      "16": {
        "title": "Con una gran experiencia en el futbol de élite, Gündoğan se ha convertido en un centrocampista total y que ha explotado al máximo su capacidad goleadora",
        "content": "İlkay Gündoğan (24 de octubre de 1990) es nacido en Gelsenkirchen (Alemania), pero con orígenes turcos. El centrocampista llega al Barça el verano de 2023, tras proclamarse campeón de la Champions con el Manchester City siendo el capitán y una pieza muy importante para el equipo inglés."
      },
      "17": {
        "title": "Puede ocupar cualquier posición ofensiva, exhibiendo velocidad, verticalidad, calidad e inteligencia",
        "content": "Nacido el 29 de febrero del 2000 en Foios (Valencia), Ferran Torres empezó con el fútbol sala en la escuela EPLA y llamó la atención de la cantera del Valencia CF. Con sólo siete años, inició su trayectoria vistiendo la elástica valencianista."
      },
      "18": {
        "title": "Es uno de los mejores delanteros de la historia del fútbol. El ariete polaco tiene unas estadísticas goleadoras de escándalo tanto en Alemania como en Europa",
        "content": "En verano de 2022, Lewandowski decide abandonar la disciplina del Bayern de Múnich, equipo en el que estuvo ocho temporadas, y se incorpora al FC Barcelona. De esta forma, el club azulgrana se hace con un delantero histórico, que tiene unas estadísticas anotadoras de escándalo tanto en Alemania como en Europa."
      },
      "19": {
        "title": "Extremo técnico con mucha habilidad para regatear y combinar",
        "content": "Raphael Dias Belloli (Raphinha) nació el 14 de diciembre de 1996 en Porto Alegre, Brasil. El jugador llega al Club en verano de 2022 procedente del Leeds United."
      },
      "20": {
        "title": "Ha deslumbrado al mundo del fútbol con su talento y capacidad creativa en el tercio final del campo",
        "content": "Joao Félix Sequeira (10 de noviembre de 1999) es natural de la localidad de Viseu, Portugal. A poco más de 80km de su ciudad natal dio sus primeros pasos en el fútbol en la academia juvenil del Oporto. Pero puede considerarse que su formación hasta profesional la hizo en Benfica, donde debutó la temporada 2018/2019. Entre todas las competiciones, jugó un total de 43 partidos haciendo grandes actuaciones que le otorgaron el Golden Boy de ese curso."
      },
      "21": {
        "title": "Delantero centro muy versátil, con mucha movilidad, capacidad de asociación, velocidad de movimientos y buena relación con el gol",
        "content": "Vitor Roque (Timóteo, 28 de febrero de 2005) llegó al Barça en el mercado de invierno de la temporada 2023/24, después de que se anunciara su fichaje en verano de 2023. Llegó procedente del Athletico Paranaense, equipo al que llegó en abril del 2022 y con el que debutó tanto en la Serie A brasileña como en la Copa Libertadores. Previamente, con el Cruzeiro, había debutado en la Serie B, la segunda división del país, con sólo 16 años. Sin embargo, Vitor Roque se formó en el América Mineiro, después de que entrara a formar parte de su fútbol base con 10 años."
      }
    }
  }
}